{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A28B4A3D4290038854D3BCBCB64C147F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8695AE8C461CC0E09190ACB39292EB30"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F725E11C488743374D1457B8CF67A2F2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B1F2C74079A8726A88C39A5311D84E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "812560E4461225BEF029F1AD4B14DD4D"
		},
		{
			"Source":
			{
				"Text": "0ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C5D7D7E49C96461DC0D78A3D1A07173"
		},
		{
			"Source":
			{
				"Text": "1/10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66BF0FE54F183E400314C9AF41E837C7"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20E159EF4B3B3B8D516EA8841824D77B"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AAC092D43BB5B79CD26A683FC1A8EF2"
		},
		{
			"Source":
			{
				"Text": "30/30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5131CDF24B6545E46B1CE59577AEE678"
		},
		{
			"Source":
			{
				"Text": "4K UHD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B96F1974814D8F125517996437F875F"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "934BD3DD48EB813EFCF11EBBAD0F05E6"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BA348ED4677A92365A5BA8482CA4157"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4BC03BD443537D7EBF6189C6F2291A9"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA70985149A740A47DF2C8AD81D70096"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF5D074947E6B94B347CAF9001CB6093"
		},
		{
			"Source":
			{
				"Text": "A74U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD99BA647B95B50917751B87650791D"
		},
		{
			"Source":
			{
				"Text": "AK VAL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD21CCC40245397ABABB88017479D6A"
		},
		{
			"Source":
			{
				"Text": "AK47"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4269A0CB4A3D374A52765DA34E0FC731"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "937BFFD445837612447FEE93AD398CED"
		},
		{
			"Source":
			{
				"Text": "Already have an account?"
			},
			"Translation":
			{
				"Text": "Hai già un account?"
			},
			"Key": "6B9A3DBF4B33DF829924CB927463CD6F"
		},
		{
			"Source":
			{
				"Text": "Alta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "232808E44FACBCF6E836BEA70B9AFFF8"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Applica"
			},
			"Key": "BB026A16446BA950F1142681D742586D"
		},
		{
			"Source":
			{
				"Text": "Assault"
			},
			"Translation":
			{
				"Text": "Assalto"
			},
			"Key": "BA0294BC4D8102C029AFE0A77D8AA031"
		},
		{
			"Source":
			{
				"Text": "Assets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97B3B6784CE63E35D7891A9707C3756C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "3105BCD449E62F06BA46BE86D6021651"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "7622BEBE485A8F9228F3358254375E06"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "16FEBEB344D75978B6A8B48C3B84C4F2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "1D876B2A4EEACB9877EA57A21A52DE44"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "7DA74E5B4E662A439D2409A474FCB36A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "8E47497C4CC9B620DB032D8EF11423C0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "D978325B445E84B3AE3821898AD635C1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Indietro"
			},
			"Key": "FA2249AD40DB9A896FC4F3ACF54F1C52"
		},
		{
			"Source":
			{
				"Text": "Bassa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA0AB2CD4BA8B62DA3E3049FA78DA935"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blu"
			},
			"Key": "2D6516CD448B720BB8801E9CAC021C70"
		},
		{
			"Source":
			{
				"Text": "CREATE SERVER"
			},
			"Translation":
			{
				"Text": "CREA SERVER"
			},
			"Key": "2DF0AA1649C44DF36F82C4B63A619665"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Annulla"
			},
			"Key": "3547E515421B3E42CCE3199210AE3724"
		},
		{
			"Source":
			{
				"Text": "Cerro Edoardo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFF05852496EBC0BBAD455A944C6F74A"
		},
		{
			"Source":
			{
				"Text": "Ciao"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64D020A9446FECB25E2C0A82AE1BF827"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinmeatica"
			},
			"Key": "1ACA733B43608952628358B68414854E"
		},
		{
			"Source":
			{
				"Text": "Cinematica"
			},
			"Translation":
			{
				"Text": "Cinematica"
			},
			"Key": "968153D542189B2A8D25078262E55548"
		},
		{
			"Source":
			{
				"Text": "Class not found: {class}"
			},
			"Translation":
			{
				"Text": "Classe non trovata: {class}"
			},
			"Key": "46F95768433726A3133617B3202D8388"
		},
		{
			"Source":
			{
				"Text": "Colacchi Luca"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1827F6424B7E3CC05A02D7BDB4CBAF2B"
		},
		{
			"Source":
			{
				"Text": "Connected Players: {onlinePlayers}"
			},
			"Translation":
			{
				"Text": "Players Connessi: {onlinePlayers}"
			},
			"Key": "38CE3E2A4F569AD59224508C33D8682E"
		},
		{
			"Source":
			{
				"Text": "Connected Players: {onlinePlayers}"
			},
			"Translation":
			{
				"Text": "Players Connessi: {onlinePlayers}"
			},
			"Key": "7CBD9C724E19FCEBC85CEDAFAEF18D8D"
		},
		{
			"Source":
			{
				"Text": "Connessione..."
			},
			"Translation":
			{
				"Text": "Connessione..."
			},
			"Key": "60A215D643CC588B1EB2078C5C638655"
		},
		{
			"Source":
			{
				"Text": "Containers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A01847864C5BC4EA2586A5995875523C"
		},
		{
			"Source":
			{
				"Text": "Corbelli Federico"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE07C3234EF131DE428F22A0B72C3833"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Crea"
			},
			"Key": "AB9D9B4745C3093795CFF98417400C23"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": "Crea server"
			},
			"Key": "05D8489F44B2F39EFF57BD9F467987FF"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crediti"
			},
			"Key": "277CAD6F44078AFE37532CB82433DEB7"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crediti"
			},
			"Key": "6B5339FD4A5FF376D275FB930F330D3C"
		},
		{
			"Source":
			{
				"Text": "CyberFront"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FA03F4D46169D13DD87F99F366AF227"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Danno"
			},
			"Key": "315D67EE464DC1FCD1B3D28FA36EC791"
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B71DB0F64B0DBB0C5781008684D98C2D"
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3164435849DB5C1F73035C9FE3AB16CE"
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45E9C6784F7D6ABF3ED164B58779A36C"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Morti"
			},
			"Key": "FD0C2DAA42D577CE9717D3A35DF6938D"
		},
		{
			"Source":
			{
				"Text": "Desert Castle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12FD4BB04333DE7008B8909225736250"
		},
		{
			"Source":
			{
				"Text": "Desert Holo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBB054C14ED4B0A0191242ACAE2A6AD9"
		},
		{
			"Source":
			{
				"Text": "Development"
			},
			"Translation":
			{
				"Text": "Sviluppo"
			},
			"Key": "0B6A56C842BC1F713AA6AE95BB70ED2F"
		},
		{
			"Source":
			{
				"Text": "Don't have an account?"
			},
			"Translation":
			{
				"Text": "Non hai un account?"
			},
			"Key": "0C6F656143C70CCCCDA17E973F0EEDCA"
		},
		{
			"Source":
			{
				"Text": "E' possibile modificare la risoluzione solo se si è in modalità finestra."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFA65CFB43BE9A493161BA810FD1DEC9"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "FINE"
			},
			"Key": "8335BEE94A107E1EBE79689CD7A1BB66"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effetti"
			},
			"Key": "F41D3C5A468A2218A37E71AE397F7C81"
		},
		{
			"Source":
			{
				"Text": "Egypt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B3E8657409BC957BF3EA2A9731821B4"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0097385F48278D8A0CCC8BAEAB0048BF"
		},
		{
			"Source":
			{
				"Text": "Email/Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E0A22EE4AA5D030FE36BA99FE3E146C"
		},
		{
			"Source":
			{
				"Text": "Entra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BD1592545C10123B07A48A317C43C01"
		},
		{
			"Source":
			{
				"Text": "Entra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8174A8A3418E4A39FEF58F8BED0DECED"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epica"
			},
			"Key": "EB170BD74198A168E7811BAA8363731D"
		},
		{
			"Source":
			{
				"Text": "Epica"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F5D0C414502743B240C0BA9671EF9B7"
		},
		{
			"Source":
			{
				"Text": "Errore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "872F68394F6B8A972036E6B58406E685"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Esci"
			},
			"Key": "AE16454447AFDD3D8C03DAA1CC974236"
		},
		{
			"Source":
			{
				"Text": "Explosive Holo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49C0F31B4BF78CCF1609A0BCC7087541"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF76327041E5A47F00E0D8BBDB364028"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42041AFA437FCE3A66EDDDAF06DCEC5A"
		},
		{
			"Source":
			{
				"Text": "FFA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "818F86FC417F6383E3A3ED98A9D6A7A9"
		},
		{
			"Source":
			{
				"Text": "Fab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B73699B4DED83F5A4ECBC9CC1E28534"
		},
		{
			"Source":
			{
				"Text": "Finestra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B9594FA474B31C2CDDE6BA5A9C87320"
		},
		{
			"Source":
			{
				"Text": "Finestra a Schermo Intero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "416BFFC34033990CCDDD76BF09204A67"
		},
		{
			"Source":
			{
				"Text": "Fire Rate"
			},
			"Translation":
			{
				"Text": "Cadenza di fuoco"
			},
			"Key": "96618B324EF27B8A1BB7AE965E36EAC7"
		},
		{
			"Source":
			{
				"Text": "Full HD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C8B89754CE6C17CE2B60A89B17368E0"
		},
		{
			"Source":
			{
				"Text": "Galaxy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93BC0CC548D3DB2D3A40E29105B8396C"
		},
		{
			"Source":
			{
				"Text": "Game Options"
			},
			"Translation":
			{
				"Text": "Opzioni di Gioco"
			},
			"Key": "0A1AADFC48D36DE753F455947898F28D"
		},
		{
			"Source":
			{
				"Text": "Game Options"
			},
			"Translation":
			{
				"Text": "Opzioni di Gioco"
			},
			"Key": "F355AFA445980EBFB69DE78770806A50"
		},
		{
			"Source":
			{
				"Text": "GameType"
			},
			"Translation":
			{
				"Text": "Modalità"
			},
			"Key": "02237D1641961163994B14AEA612B2D5"
		},
		{
			"Source":
			{
				"Text": "General Options"
			},
			"Translation":
			{
				"Text": "Opzioni Generali"
			},
			"Key": "B08D5A914F476944ECAC849778D4BEB9"
		},
		{
			"Source":
			{
				"Text": "General Options"
			},
			"Translation":
			{
				"Text": "Opzioni Generali"
			},
			"Key": "DBA6D21A46E299A91F1C8796CAEFAE38"
		},
		{
			"Source":
			{
				"Text": "Giocatore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F60E500449E1090B69B8989D7730E0B8"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Grafica"
			},
			"Key": "D89B717449F90B5447CCA8BB02D1FC71"
		},
		{
			"Source":
			{
				"Text": "HD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFA683EB4371F370AD0E25AC11C47278"
		},
		{
			"Source":
			{
				"Text": "HD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2633AED4A7A1799727AA8A4448A8997"
		},
		{
			"Source":
			{
				"Text": "HD+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08407B9B4023519E0D0DD1A0228E6295"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "A0E98C654253F5AE1E24B2A72B6860AB"
		},
		{
			"Source":
			{
				"Text": "IP Non valido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D33F2B84E6829F3D32F408C060C6CBB"
		},
		{
			"Source":
			{
				"Text": "Infiltrator"
			},
			"Translation":
			{
				"Text": "Incursore"
			},
			"Key": "71E06CB9415EF359ADECC9941F133703"
		},
		{
			"Source":
			{
				"Text": "Join with IP"
			},
			"Translation":
			{
				"Text": "Entra con IP"
			},
			"Key": "E28498954EB13D64D2C8BC95A6C02046"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "Caccia"
			},
			"Key": "9615F7DA467132926F7EF0AC0ECC9A8D"
		},
		{
			"Source":
			{
				"Text": "Killed by:"
			},
			"Translation":
			{
				"Text": "Ucciso da:"
			},
			"Key": "7B2CD0DF4FC8BEDB2BF62BB87C66AC2C"
		},
		{
			"Source":
			{
				"Text": "Killed by: {killerName}"
			},
			"Translation":
			{
				"Text": "Ucciso da: {killerName}"
			},
			"Key": "CF55158C4BD367973CFAEA90A2249FC7"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Uccisioni"
			},
			"Key": "8DB7DA034331927BDD21939C29314051"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LINGUA"
			},
			"Key": "5430302A43B5D5A84A0EB4B6F5F369E8"
		},
		{
			"Source":
			{
				"Text": "LOADOUT"
			},
			"Translation":
			{
				"Text": "EQUIPAGGIAMENTO"
			},
			"Key": "E46C32054E23F8FD6B2F29AD6B97AE80"
		},
		{
			"Source":
			{
				"Text": "Locale"
			},
			"Translation":
			{
				"Text": "TRADUZIONE"
			},
			"Key": "093F3C724B982CDF8AC89E8A76D617B6"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B038283044410FED0AB0088B4221A356"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07D665654695C682DBF6519DB5A59058"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "282A26334BACACB7D82609B2EF1F4890"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bassa"
			},
			"Key": "67A9D86F42A57C4368A870B69ADA3DA1"
		},
		{
			"Source":
			{
				"Text": "M4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C42E633A4F28FBEB1B9CFD825F07B664"
		},
		{
			"Source":
			{
				"Text": "Map:"
			},
			"Translation":
			{
				"Text": "Mappa:"
			},
			"Key": "76C1B2494E04FAD9D44A6BABA89FAD81"
		},
		{
			"Source":
			{
				"Text": "Map:"
			},
			"Translation":
			{
				"Text": "Mappa:"
			},
			"Key": "A46D67FC4CC7895A2D5BFAACFC930751"
		},
		{
			"Source":
			{
				"Text": "MapName"
			},
			"Translation":
			{
				"Text": "Nome Mappa"
			},
			"Key": "6CC3A1A8405D397ACF95F69CBC52F86C"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Principale"
			},
			"Key": "B1C2ABBE46597AF5EDEA0BBA162FF774"
		},
		{
			"Source":
			{
				"Text": "Max Players:"
			},
			"Translation":
			{
				"Text": "Giocatori massimi"
			},
			"Key": "F0B1F0E240B9157810FE379456058456"
		},
		{
			"Source":
			{
				"Text": "Media"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A22CDDF345DEA1607CD6F9A96FE56FC1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Media"
			},
			"Key": "555419C94B674200C4E0FFBDEA4CF961"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Messaggio"
			},
			"Key": "1B427231431230525F0C6D9C8D55AAE4"
		},
		{
			"Source":
			{
				"Text": "Mode:"
			},
			"Translation":
			{
				"Text": "Modalità:"
			},
			"Key": "5834422F46FFCB2D8A7459B2870E0564"
		},
		{
			"Source":
			{
				"Text": "Mode:"
			},
			"Translation":
			{
				"Text": "Modalità:"
			},
			"Key": "BA0CA8D244AA43A9042486AFE9DDF0C8"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "24CA407845C59C2B9E71068D3DBFDEC2"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "2D1074D54BA9DB51777FF287401B4990"
		},
		{
			"Source":
			{
				"Text": "NAME"
			},
			"Translation":
			{
				"Text": "NOME"
			},
			"Key": "7FAE22074E5C7C39625D6DA875FBF145"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Nome"
			},
			"Key": "ACC5B856410912DAE6922283CE240E0E"
		},
		{
			"Source":
			{
				"Text": "Nessuna"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E3BC92D42AEC9973532FF8C33DE7F8A"
		},
		{
			"Source":
			{
				"Text": "No server found..."
			},
			"Translation":
			{
				"Text": "Nessun server trovato..."
			},
			"Key": "981199AD4B025A69A53253AFB6A61DC3"
		},
		{
			"Source":
			{
				"Text": "Non Pronto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28EB308B423EF83662DAA682CFBB6FFE"
		},
		{
			"Source":
			{
				"Text": "Non puoi avviare una partita da solo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C76E5D24F86581D95EEF9BBD4190B42"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Non pronto"
			},
			"Key": "BE3307E741BA9D93F4DB32B55CD8B24E"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Non pronto"
			},
			"Key": "424A61FB45E9257328983B90BB8DC0D5"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Non pronto"
			},
			"Key": "769928A7478C275DB6C27C81353D92FD"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Non pronto"
			},
			"Key": "D3A188CA4AF04832D1E6D9AB7A5F64A3"
		},
		{
			"Source":
			{
				"Text": "PISTOL"
			},
			"Translation":
			{
				"Text": "PISTOLA"
			},
			"Key": "4EE069514EB1DA0CC1CE37B2C0FDDBEB"
		},
		{
			"Source":
			{
				"Text": "PLAYING"
			},
			"Translation":
			{
				"Text": "IN GIOCO"
			},
			"Key": "9943A6C7450866B37A0490ACE4332CBB"
		},
		{
			"Source":
			{
				"Text": "PRIMARY"
			},
			"Translation":
			{
				"Text": "PRIMARIA"
			},
			"Key": "E1E6DD2F47F0EF09AB8A01BB334C3A1B"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "632190EA4ACF8474C54E83B0FA0856FB"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6965A3FC4752814001C3ECA6DBAE1232"
		},
		{
			"Source":
			{
				"Text": "Per poter avviare una partita devono\r\nessere pronti tutti i giocatori."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A02BCAB433F1935A37EAA91A2AB84F0"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Gioca"
			},
			"Key": "E684C02E4328933F852A2D8053041450"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA0E6B5547512A39DB0582BB40C3E240"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Giocatori"
			},
			"Key": "DBD07FC049111626606636882804B6AC"
		},
		{
			"Source":
			{
				"Text": "Players Health:"
			},
			"Translation":
			{
				"Text": "Vita Giocatori:"
			},
			"Key": "A8E06D144E9C0ABA89B7549340A514E0"
		},
		{
			"Source":
			{
				"Text": "Players Stats"
			},
			"Translation":
			{
				"Text": "Statistiche giocatori"
			},
			"Key": "A011E4F24DFC54570CB00290D8C6839D"
		},
		{
			"Source":
			{
				"Text": "Players health:"
			},
			"Translation":
			{
				"Text": "Vita Giocatori"
			},
			"Key": "8DCFB580446C777429AA4B8A75A92319"
		},
		{
			"Source":
			{
				"Text": "Points to Win:"
			},
			"Translation":
			{
				"Text": "Punti per Vincere:"
			},
			"Key": "3596412E438F25EE6C76B5911956D7E0"
		},
		{
			"Source":
			{
				"Text": "Points to win:"
			},
			"Translation":
			{
				"Text": "Punti per Vincere:"
			},
			"Key": "6C6211BB4BF64226EF3CD281BAF675D2"
		},
		{
			"Source":
			{
				"Text": "Primary: {name}"
			},
			"Translation":
			{
				"Text": "Primaria: {name}"
			},
			"Key": "8D96D5EA43A751172CF802810886DEC8"
		},
		{
			"Source":
			{
				"Text": "Punch Deck"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C61EFAB40A261D06EA576985156D4E6"
		},
		{
			"Source":
			{
				"Text": "QHD / 2K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5304AD294FBF6B96711EC397243D264A"
		},
		{
			"Source":
			{
				"Text": "RIFLE"
			},
			"Translation":
			{
				"Text": "FUCILE D'ASSALTO"
			},
			"Key": "84A4E0FC4E872534F2F295B6B512B267"
		},
		{
			"Source":
			{
				"Text": "R_1024x768"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C1CAD514F547F0720D3DFB9099B17B0"
		},
		{
			"Source":
			{
				"Text": "R_1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3865BF346B5EA4B98D0AAB78D87F18A"
		},
		{
			"Source":
			{
				"Text": "R_1280x800"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBDD74814FB276B965FC409BEF7992A1"
		},
		{
			"Source":
			{
				"Text": "R_1366x768"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B42E30A47D97335114ABA83A45C55F6"
		},
		{
			"Source":
			{
				"Text": "R_1440x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0830A7444C94BDF4F413439AD4278ACF"
		},
		{
			"Source":
			{
				"Text": "R_1600x900"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "397C27AA4CA46AE311BC6387E29324C8"
		},
		{
			"Source":
			{
				"Text": "R_1680x1050"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39F1CC094FD9CB6DB00B86A370F2223A"
		},
		{
			"Source":
			{
				"Text": "R_1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08C506A44CB6286CA92CAFAAA6ED370C"
		},
		{
			"Source":
			{
				"Text": "R_1920x1200"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B996B4F42B253C454086EA7337C55F2"
		},
		{
			"Source":
			{
				"Text": "R_2560x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C46ACDF427F2B466AF8A981BE80A450"
		},
		{
			"Source":
			{
				"Text": "R_2560x1600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59E51BE140E0332A5D71A19A8A0BDCD8"
		},
		{
			"Source":
			{
				"Text": "R_3440x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F4D37F84E0F71FD7DE4EDABEB57B636"
		},
		{
			"Source":
			{
				"Text": "R_3840x2160"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3CB7340485103F6C7C92699B7F6ED1F"
		},
		{
			"Source":
			{
				"Text": "R_800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F048548C4496E1DE7335DEBB9FDC6497"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Pronto"
			},
			"Key": "43EB24AD4F038F140D9E74A409968195"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Pronto"
			},
			"Key": "048B7AF84821DFA207B24E917EA45DB9"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Pronto"
			},
			"Key": "1E82628147E17D8A257279917DA8374A"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Pronto"
			},
			"Key": "446147C64F449FA4C6BFD8B8CC9BB812"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Pronto"
			},
			"Key": "CAFE6F2E46436BD2CB66C488AA1746A1"
		},
		{
			"Source":
			{
				"Text": "Ready Player: 0"
			},
			"Translation":
			{
				"Text": "Giocatori pronti: 0"
			},
			"Key": "14C58A5A4A93FAC83CBB85A533682633"
		},
		{
			"Source":
			{
				"Text": "Ready Players: {readyPlayers}/{currentPlayers}"
			},
			"Translation":
			{
				"Text": "Giocatori Pronti: {readyPlayers}/{currentPlayers}"
			},
			"Key": "66CA07254B491A9334CBA793FF770BC4"
		},
		{
			"Source":
			{
				"Text": "Recoil"
			},
			"Translation":
			{
				"Text": "Rinculo"
			},
			"Key": "7154AE2345209653A052C3B4B81C4285"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Rosso"
			},
			"Key": "BE7AC99E46FA3FA868FD6793A4199BCE"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Registrati"
			},
			"Key": "564410C247D76390AB9A2C8DC712DC3A"
		},
		{
			"Source":
			{
				"Text": "Reloading Time"
			},
			"Translation":
			{
				"Text": "Tempo di ricarica"
			},
			"Key": "CF37999349139714E5A932900D30C064"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Risoluzione"
			},
			"Key": "4A9727694149E57CE1BDD49A40097080"
		},
		{
			"Source":
			{
				"Text": "Respawning..."
			},
			"Translation":
			{
				"Text": "Rigenerazione..."
			},
			"Key": "AFB1AF1245A483DD5CED0C987D4C5279"
		},
		{
			"Source":
			{
				"Text": "SECONDARY"
			},
			"Translation":
			{
				"Text": "SECONDARIA"
			},
			"Key": "AC06526042635C652AA57CB356A1E15D"
		},
		{
			"Source":
			{
				"Text": "SELECTED"
			},
			"Translation":
			{
				"Text": "SELEZIONATA"
			},
			"Key": "09E1A28140E14D2EF815A5BF3C778F7C"
		},
		{
			"Source":
			{
				"Text": "SERVER LIST"
			},
			"Translation":
			{
				"Text": "LISTA SERVER"
			},
			"Key": "48D6C51948B2BD3AB95190893F01E3EE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "IMPOSTAZIONI"
			},
			"Key": "FDF4B2484FDFF2430FBB92A2C3E55F59"
		},
		{
			"Source":
			{
				"Text": "SKIN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C959DA34AF7C1C29969E6A244C2E6AF"
		},
		{
			"Source":
			{
				"Text": "SNIPER"
			},
			"Translation":
			{
				"Text": "CECCHINO"
			},
			"Key": "44ABF5744B9AF06025DAA9928D1A6AC9"
		},
		{
			"Source":
			{
				"Text": "STARTING"
			},
			"Translation":
			{
				"Text": "IN AVVIO"
			},
			"Key": "101EB1D84CE7A6833D8F89B5ABFB48EA"
		},
		{
			"Source":
			{
				"Text": "STATS"
			},
			"Translation":
			{
				"Text": "STATISTICHE"
			},
			"Key": "61A271AB48E5BEF33671CEB695576D4C"
		},
		{
			"Source":
			{
				"Text": "SVGA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5354C14746F2668E8E52909236743805"
		},
		{
			"Source":
			{
				"Text": "Schermo Intero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F4DF9A94A01CADEDECE5797011E8D84"
		},
		{
			"Source":
			{
				"Text": "Secondary: {name}"
			},
			"Translation":
			{
				"Text": "Secondaria: {name}"
			},
			"Key": "6831B860493D12E713A1F6BEF17264E5"
		},
		{
			"Source":
			{
				"Text": "Sei stato cacciato dal server."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A83E60A4EAF4D8E5B00D798AACD38B4"
		},
		{
			"Source":
			{
				"Text": "Select Class"
			},
			"Translation":
			{
				"Text": "Seleziona Classe"
			},
			"Key": "179B08C7426D44A6D503579EBC0B390B"
		},
		{
			"Source":
			{
				"Text": "Select Class"
			},
			"Translation":
			{
				"Text": "Seleziona classe"
			},
			"Key": "E700BDFD4819630B27B438860C73532D"
		},
		{
			"Source":
			{
				"Text": "Server Name:"
			},
			"Translation":
			{
				"Text": "Nome Server:"
			},
			"Key": "1E52122F44A80102F3965595A4F579B8"
		},
		{
			"Source":
			{
				"Text": "Server ip"
			},
			"Translation":
			{
				"Text": "IP Server"
			},
			"Key": "52A279C54D851F7A9AA57F94D73EC8F5"
		},
		{
			"Source":
			{
				"Text": "ServerTravel {mapLvlName}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFDA603D48C53A4A66DE5FA1E5E33F79"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni"
			},
			"Key": "C34051AA46E49E5EAC030892CED63BBF"
		},
		{
			"Source":
			{
				"Text": "SkinName"
			},
			"Translation":
			{
				"Text": "Nome Skin"
			},
			"Key": "3E07E0E04ECC3EB7FA70D6878996952C"
		},
		{
			"Source":
			{
				"Text": "Sniper"
			},
			"Translation":
			{
				"Text": "Cecchino"
			},
			"Key": "43034F2D492A69180275EBBBE021531C"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Avvia"
			},
			"Key": "D18E3281479DE9094EA2399A02F927AF"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Avvia"
			},
			"Key": "E101BF5F42D60850ECDBBDAFF0A9FA1E"
		},
		{
			"Source":
			{
				"Text": "Starting in"
			},
			"Translation":
			{
				"Text": "Avvio in"
			},
			"Key": "4EF219F24D5C5844E07F2FBC242A4308"
		},
		{
			"Source":
			{
				"Text": "Starting in"
			},
			"Translation":
			{
				"Text": "Avvio in"
			},
			"Key": "F9293ABF42C406D5CF5DD888D4DE3D14"
		},
		{
			"Source":
			{
				"Text": "Starting in 10..."
			},
			"Translation":
			{
				"Text": "Avvio in 10"
			},
			"Key": "4830B9F1447D90062812798A34FBA0E1"
		},
		{
			"Source":
			{
				"Text": "Starting in {Countdown}"
			},
			"Translation":
			{
				"Text": "Avvio in {Countdown}"
			},
			"Key": "371D282E45467606C0087A9504E1C75F"
		},
		{
			"Source":
			{
				"Text": "Starting in {seconds}..."
			},
			"Translation":
			{
				"Text": "Avvio in {seconds}..."
			},
			"Key": "3230FDCA4D5F0EDEBE8BF99965F27C6B"
		},
		{
			"Source":
			{
				"Text": "StatName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7AED4CC43E41894105134B555AE8475"
		},
		{
			"Source":
			{
				"Text": "Status: WAITING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B34512242E53E5B14676E84BDB7366F"
		},
		{
			"Source":
			{
				"Text": "Status: {status}"
			},
			"Translation":
			{
				"Text": "Stato: {status}"
			},
			"Key": "F36D062B478F8087C35526987426D446"
		},
		{
			"Source":
			{
				"Text": "Storm Holo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF812D804E457F434DDFE4BF1E0DE019"
		},
		{
			"Source":
			{
				"Text": "Streak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90EF84E7413279F241C57A9B78955D9D"
		},
		{
			"Source":
			{
				"Text": "TYPE"
			},
			"Translation":
			{
				"Text": "TIPOLOGIA"
			},
			"Key": "24FD316940F4141309EDF38B9120EB35"
		},
		{
			"Source":
			{
				"Text": "UNKNOWN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B175E9D4E1C5E748D111F86F280DCF5"
		},
		{
			"Source":
			{
				"Text": "UltraWide QHD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "992C94E5497248548C19089AE1038DE3"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "278FF5C44A75048C54E38FB2022E7C30"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E72CCCE4DEC063EBA47A79073F9DC98"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD1825F5422800E4A641B0B2C21F054E"
		},
		{
			"Source":
			{
				"Text": "WAITING"
			},
			"Translation":
			{
				"Text": "IN ATTESA"
			},
			"Key": "4A629ADF46FE49DD10EBA99E35544293"
		},
		{
			"Source":
			{
				"Text": "WQXGA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CF65C5E4885A81EF3AE5B8ED72428E3"
		},
		{
			"Source":
			{
				"Text": "WSXGA+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D22684E49F9359E3339C2B7F3E74037"
		},
		{
			"Source":
			{
				"Text": "WUXGA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C45EBF43495F1699F75CC88C28A2A0EF"
		},
		{
			"Source":
			{
				"Text": "WXGA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8D2F1A74E951635F7637892BDF200A6"
		},
		{
			"Source":
			{
				"Text": "WXGA+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60361B8344A852ACA3C4EA8D56E3B868"
		},
		{
			"Source":
			{
				"Text": "Waiting for player..."
			},
			"Translation":
			{
				"Text": "In attesa di un giocatore..."
			},
			"Key": "F4B41EC44EFF5D08BF9E51B1868C5934"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "BEF4074E41FAE3259DFEA5A4CAE282BC"
		},
		{
			"Source":
			{
				"Text": "Winner:"
			},
			"Translation":
			{
				"Text": "Vincitore:"
			},
			"Key": "27CCD1CC4099D4B2189E948D79D27569"
		},
		{
			"Source":
			{
				"Text": "Winner: {winner}"
			},
			"Translation":
			{
				"Text": "Vincitore: {winner}"
			},
			"Key": "46A3217042914BCBEFF8839E7E69C069"
		},
		{
			"Source":
			{
				"Text": "XGA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEF5C1F047ED28E088A0E4B8DB151B01"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCF5E738401A546BAE2B119F5462B45D"
		},
		{
			"Source":
			{
				"Text": "{Current}/{Max}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "757679E446BE604C8A43E28141AB569F"
		},
		{
			"Source":
			{
				"Text": "{Name}'s server"
			},
			"Translation":
			{
				"Text": "Server di {Name}"
			},
			"Key": "16D0931F4F220F5FF7E184AB0B739D79"
		},
		{
			"Source":
			{
				"Text": "{Value}ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E5709024C71813BADF03EA0F907899F"
		},
		{
			"Source":
			{
				"Text": "{currentAmmo}/{maxAmmo}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF33A2E645E58D4484AE03838298FA1D"
		},
		{
			"Source":
			{
				"Text": "{victimName} was killed by {killerName}"
			},
			"Translation":
			{
				"Text": "{victimName} è stato ucciso da {killerName}"
			},
			"Key": "A5ADB86F422A264A9B2AFC8F4B6B7153"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}